<?xml version='1.0' encoding='UTF-8'?><!DOCTYPE plist PUBLIC '-//Apple//DTD PLIST 1.0//EN' 'http://www.apple.com/DTDs/PropertyList-1.0.dtd'><plist version='1.0'><dict>	<key>PayloadContent</key>	<array>		<dict>			<key>AutoJoin</key>			<true/>			<key>EncryptionType</key>			<string>Any</string>			<key>HIDDEN_NETWORK</key>			<false/>			<key>IsHotspot</key>			<false/>			<key>Password</key>			<string>Zem2015expert</string>			<key>PayloadDescription</key>			<string>Configures Wi-Fi settings</string>			<key>PayloadDisplayName</key>			<string>WiFi</string>			<key>PayloadIdentifier</key>			<string>contoso.ninja.local..com.apple.wifi.managed.99--99</string>			<key>PayloadType</key>			<string>com.apple.wifi.managed</string>			<key>PayloadUUID</key>			<string>99-5a656d32303134657870657274-99</string>			<key>PayloadVersion</key>			<real>1</real>			<key>ProxyType</key>			<string>None</string>			<key>SSID_STR</key>			<string>Zem2014expert</string>		</dict>	</array>	<key>PayloadDisplayName</key>	<string>CNCY</string>	<key>PayloadIdentifier</key>	<string>contoso.ninja.local.</string>	<key>PayloadRemovalDisallowed</key>	<false/>	<key>PayloadType</key>	<string>Configuration</string>	<key>PayloadUUID</key>	<string>-99-</string>	<key>PayloadVersion</key>	<integer>1</integer></dict></plist>