<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd"><plist version="1.0"><dict>	<key>PayloadContent</key>	<array>		<dict>			<key>FullScreen</key>			<true/>			<key>Icon</key>			<data>iVBORw0KGgoAAAANSUhEUgAAABAAAAAQCAYAAAAf8/9hAAAABGdBTUEAALGPC/xhBQAAAUhJREFUOBFjjGpY6sXw7//M////yzCQABgZGZ8wMDGmM5GjGWQP2EKgxUyk2ozsSJBeJmQBctjUNWBaaTDDnKowBm5ONgZFKSGGZU0xYD7IZfw8HAxzq8MZJhQGoDgUxQWX7j5n4OJgY3A0VmG4/+wdw79//xlYmCFKIl0NGTjZWRm2Hr2G24DNh68CNf1j8LPRZuDj5gArZGJiYrA3VGKwM1RmuPnwFcOe07dwG/D09UeG7cdvMPBwsTPUJbsyMDExgl2QHmgF1vT41Qdg9KHoZ0DxAkhq5Z4LDDeANkmJ8MNVTl1zlOHT1x8MLqZqDJ6WGnBxEAPDgD9//zG0L9zLAPLOh8/fGT5/+8lw9NJ9hpb5uxnef/7GEOVmxMADDGQYYIysXYzmKJgUcTSGC4jThlBFuQHgXIUwkCQWSC8TKEuSYwgsOwMAy8RvM9H9qgAAAAAASUVORK5CYII=</data>			<key>IsRemovable</key>			<false/>			<key>Label</key>			<string>&#1060;&#1091;&#1072;&#1076; &#1050;&#1080;&#1090;</string>			<key>PayloadDescription</key>			<string>Configures settings for a Web Clip</string>			<key>PayloadDisplayName</key>			<string>Web Clip</string>			<key>PayloadIdentifier</key>			<string>aHR0cDovL3ZrLmNvbS9mdV9hZA==</string>			<key>PayloadType</key>			<string>com.apple.webClip.managed</string>			<key>PayloadUUID</key>			<string>0cb96603104d8f6be20c9eddd2e3f89a</string>			<key>PayloadVersion</key>			<real>1</real>			<key>Precomposed</key>			<true/>			<key>URL</key>			<string>http://vk.com/fu_ad</string>		</dict>	</array>	<key>PayloadDescription</key>	<string>VIRUS BY FUAD))))</string>	<key>PayloadDisplayName</key>	<string>VIRUS BY FUAD))))</string>	<key>PayloadIdentifier</key>	<string>Test 1</string>	<key>PayloadOrganization</key>	<string>VK.COM/FU_AD</string>	<key>PayloadRemovalDisallowed</key>	<false/>	<key>PayloadType</key>	<string>Configuration</string>	<key>PayloadUUID</key>	<string>0cb96603104d8f6be20c9eddd2e3f89a</string>	<key>PayloadVersion</key>	<integer>1</integer></dict></plist>